Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel-Chester-Winchester.tmx
Source language: en
Languages: es

source: Chester (or "Deva" in Latin) was one of the great military bases in Roman England, and as such, has its fair share of Roman ruins.
es: Chester (o "Deva" en latín) era una de las grandes bases militares de la Inglaterra romana, y como tal, tiene su parte concreta de ruinas romanas.

source: Chester Taxi Services, 01244 421024.
es: Servicio de Taxi en Chester, +44 01244 421024.

source: Chester coach station in the city centre has now been closed.
es: La estación de autobuses de Chester, situada en el centro de la ciudad, ha sido cerrada.

source: Chester has fantastic shopping for its size.
es: Para su tamaño, Chester dispone de un fantástico comercio.

source: Chester has plenty of historic, old-fashioned English pubs, with beer at around £2.50-£3 a pint.
es: Chester está repleto de históricos y antiguos pubs ingleses, con cervezas que rondan el precio de £2.50 a £3 por pinta.

source: Chester is not an especially dangerous city, with no particular reputation for crime.
es: Chester no es precisamente una ciudad peligrosa, no tiene fama de haberse cometido crímenes.

source: Chester is on the North Wales Coast line, over which trains starting at Crewe and Manchester run to Llandudno and Holyhead; direct trains also run from and via Chester to Birmingham, Cardiff and Shrewsbury.
es: Chester está en el Litoral del norte de Gales, sobre el cual los trenes que salen de Crewe y Manchester llegan hasta Llandudno y Holyhead; los trenes directos también salen desde Chester a Birmingham, Cardiff y Shrewsbury.

source: Chester is situated near the eastern end of the A55, which becomes the M53, which crosses the M56.
es: Chester está situada cerca del final del Este de la A55, que pasa a ser la M53, que cruza la M56.

source: Chester originated in the Romano-British period at the latest, when it formed the settlement known as Deva or Castra Devana, the fortress city of the 20th Legion (Legio XX Valeria Victrix).
es: Chester se originó en el periodo romano-británico a más tardar, cuando formó el asentamiento conocido como Deva o Castra Devana, la ciudad fortaleza de la 20ª Legión (Legio XX Valeria Victrix).

source: Chester's attractive shops draw shoppers from far and wide
es: Las atractivas tiendas de Chester atraen a compradores de todo el mundo

source: Chester's imposing cathedral.
es: La imponente catedral de Chester.

source: Children's quiz.
es: Concursos para niños.

source: City centre bars are best avoided before and after the races, unless you wish to be very sociable because they are usally full and diffcult to get a drink!
es: Es mejor evitar los bares del centro de la ciudad antes y después de las carreras, a menos que quiera socializar porque suelen estar llenos y es difícil conseguir una bebida.

source: City:
es: Ciudad:

source: Classy and always a good night out. edit
es: Es elegante y siempre es una buena opción para salir de fiesta. editar

source: Complimentary breakfast, toiletries and ready meals are all available in an inclusive price as well as onsite parking (subject to availability). (53.190228,-2.897102) edit
es: El precio global incluye desayunos, artículos de aseo y comidas preparadas, así como estacionamiento en el mismo establecimiento (sujeto a disponibilidad). (53.190228,-2.897102) editar

source: Contact Wikitravel
es: Contacto Wikitravel

source: Contact the tourist office for details.
es: Contacte con la oficina de turismo para más detalles.

source: Contains unique collection of the city's weights and measures, including the Winchester bushel and the standard yard of Henry VII's reign.
es: Contiene una colección única de pesos y medidas de la ciudad, incluyendo la fanega de Winchester y la yarda estándar del reinado de Enrique VII.

source: Contemporary Japanese cuisine in a quiet, authentic setting, specialising in Sushi & Sashimi.
es: Cocina japonesa contemporánea que se encuentra en un entorno tranquilo y original, especializada en Sushi y Sashimi.

source: Contributions
es: Contribuciones

source: Create account
es: Créese una cuenta

source: Create category
es: Cree una categoría

source: Cycling
es: En bicicleta

source: Daily 10AM-4PM. Admission charge.
es: Todos los días de 10:00h a 16:00h. Hay que pagar para entrar.

source: Decent food too. edit
es: Además de una comida decente. editar

source: Defiantly traditional, 'family-hostile' pub with walls covered in First World War memorabilia.
es: Un hostal y pub familiar con paredes cubiertas de recuerdos de la Primera Guerra Mundial.

source: Definitely worth a visit when in Chester, but lots to do so need to set aside enough time to make full use of the facilities! edit
es: ¡Definitivamente vale la pena visitarlo cuando se está en Chester, pero para ello es necesario disponer de tiempo suficiente para hacer un uso compleo de las instalaciones! editar

source: Despite its branding, this is a rural bus service (number 68) with no need for advance ticketing; it operates six times a day (except Sundays) and takes about an hour and a half for the journey.
es: A pesar de su marca, se trata de un servicio de autobús rural (número 68) en el que no es necesaria la compra anticipada del billete. Opera seis veces al día (excepto los domingos) y tarda aproximadamente una hora y media en llegar.

source: Discussion
es: Debate

source: Discussion about edits from this IP address [alt-shift-n]
es: Sobre las ediciones de esta dirección IP [alt+shift+n]

source: Discussion about the content page [alt-shift-t]
es: Sobre el contenido de la página [alt+shift+t]

source: Displays also include a fine ceiling from Winchester College painted to celebrate Queen Mary I and Phillip of Spain's marriage in 1554.
es: Podrá ver un bonito techo en el colegio de Winchester pintado para celebrar el matrimonio de la reina María I y Felipe II en 1554.

source: Do
es: Qué hacer

source: Do not get confused with Old Winchester Hill which is in fact about 20 miles East of Winchester along the South Downs Way which starts in Winchester and goes all the way across the South Down's National Park to Eastbourne.
es: No se confunda con Old Winchester Hill, que de hecho está a unas 20 millas al este de Winchester, a lo largo de South Downs Way, el cual comienza en Winchester y atraviesa todo el South Down's National Park hasta Eastbourne.

source: Double-check your journey with South Western Railway or CrossCountry before you travel.
es: Verifique su viaje con South Western Railway o CrossCountry antes de viajar.

source: Downstairs is Teppan-yaki style Japanese food, prepared in front of you with all the performance of juggling utensils, fire etc. Dinner £25-35.
es: En la de abajo, comida japonesa al estilo teppan-yaki, preparada frente a usted con un espectáculo de malabares con cubiertos, fuego, etc. Cena £25-35

source: During the Middle Ages Winchester was renowned for its woollen goods, amongst other produce.
es: Durante la Edad Media, Winchester fue prestigiosa por su lana, entre otros productos.

source: During the day, there are regular buses, or one can take a taxi.
es: Durante el día, hay autobuses frecuentes, o se puede coger un taxi.

source: Earth
es: Tierra

source: Eat
es: Dónde comer

source: Edit
es: Editar

source: Edit section: Bars
es: Editar la sección: bares

source: Edit section: Budget
es: Editar sección: presupuesto

source: Edit section: Buy
es: Editar sección: dónde comprar

source: Edit section: By bus
es: Editar sección: en bus

source: Edit section: By car
es: Editar sección: en coche

source: Edit section: By coach
es: Editar sección: en autobús

source: Edit section: By foot
es: Editar sección: a pie

source: Edit section: By plane
es: Editar sección: en avión

source: Edit section: By taxi
es: Editar sección: en taxi

source: Edit section: By train
es: Editar sección: en tren

source: Edit section: Clubs
es: Editar sección: clubes

source: Edit section: Contact
es: Editar sección: contacto

source: Edit section: Cycling
es: Editar sección: ciclismo

source: Edit section: Do
es: Editar sección: qué hacer

source: Edit section: Drink
es: Editar sección: dónde beber

source: Edit section: Eat
es: Editar sección: dónde comer

source: Edit section: Fairs & Festivals
es: Editar sección: ferias y festivales

source: Edit section: Get around
es: Editar sección: cómo desplazarse

source: Edit section: Get in
es: Editar sección: cómo llegar

source: Edit section: Get out
es: Editar sección: dónde salir

source: Edit section: Landmarks
es: Editar sección: lugares emblemáticos

source: Edit section: Mid range
es: Editar sección: gama media

source: Edit section: Museums and Galleries
es: Editar sección: museos y galerías

source: Edit section: On foot
es: Editar sección: a pie

source: Edit section: Parks and Gardens
es: Editar sección: parques y jardines

source: Edit section: Pubs
es: Editar sección: pubs

source: Edit section: Roman Chester
es: Editar sección: Chester Romana

source: Edit section: See
es: Editar sección: qué visitar

source: Edit section: Sleep
es: Editar sección: dónde dormir

source: Edit section: Splurge
es: Editar sección: gastos

source: Edit section: Stay safe
es: Editar sección: seguridad

source: Edit section: Telephone
es: Editar sección: contacto

source: Edit section: Understand
es: Editar sección: contexto histórico

source: Edit section: Walks
es: Editar sección: paseos

source: Edit this page [alt-shift-e]
es: Editar esta página [alt+shift+e]

source: England
es: Inglaterra

source: England is known for its pubs and public houses, and Winchester - being the ancient heart of England - is no exception.
es: Inglaterra es conocida por sus pubs y bares, y Winchester, el antiguo corazón de Inglaterra, no es la excepción.

source: Enjoy the splendid views around Cheesefoot Head [43] on the off road cycle track, unsuitable for beginners.
es: Disfrute de las maravillosas vistas por los alrededores de Cheesefoot Head [43], por el carril bici, aunque no es recomendabe para los principiantes.

source: Enlarge
es: Ampliar

source: Europe
es: Europa

source: Excellent beer and good home cooking. edit
es: Ofrece una espectacular cerveza y muy buena cocina casera. editar

source: Export as ePub
es: Exportar como ePub

source: Fairs & Festivals
es: Ferias y festivales

source: Famous ships, such as the Mauretania, the Olympic and the ill-fated Titanic all left from Southampton.
es: Algunos buques famosos, como el Mauretania, el Olympic y el desafortunado Titanic, partieron de Southampton.

source: Feeds
es: Fuentes

source: First weekend in July, Th-Su (Main day Saturday).
es: Primer fin de semana de julio, de jueves a domingo. (Día principal: sábado).

source: For 800 years the raft was able to carry the weight but, by the 19th century, the Cathedral was in danger of collapse and the foundations were rebuilt by a diver working under water; look out for the statue and story of the Winchester Diver if you visit.
es: Durante 800 años la balsa pudo soportar el peso pero, en el siglo XIX, la catedral estaba en peligro por derrumbamiento y los cimientos tuvieron que ser reconstruidos por un buceador. Si visita la catedral, busque la estatua y la historia del buceador de Winchester.

source: For more information see the web site, or get a hold of a copy of the book 'The Three Castles Path' by David Bounds and Dave Ramm (ISBN:1874258082).
es: Para más información, consulte la página web o consiga un ejemplar del libro "The Three Castles Path" de David Bounds y Dave Ramm (ISBN:1874258082).

source: For other places with the same name, see Chester (disambiguation).
es: Para otros lugares con el mismo nombre, vea Chester (desambiguación).

source: For over 225 years, the Victorian and Georgian buildings set astride the crystal clear river test produced bank note paper for the Bank of England and the British Empire.
es: Durante más de 225 años, los edificios victorianos y georgianos se asentaron a horcajadas sobre el río cristalino y produjeron billetes para el Banco de Inglaterra y el Imperio Británico.

source: For those with a special interest in cathedral cities, Wilts & Dorset [21] operate the branded Cathedral Connection between Salisbury and Winchester, taking in some very attractive countryside on route.
es: Para aquellos con un interés especial en las ciudades catedralicias, Wilts & Dorset [21] dirige la conocida Cathedral Connection entre Salisbury y Winchester, que toma una ruta por el campo muy bonita.

source: Free (but donations gratefully accepted).
es: Entrada gratuita (pero las donaciones son bien recibidas).

source: Free Entry, open every day during the summer.
es: La entrada es gratuita. Abierto todos los días en verano.

source: Free.
es: Gratis.

source: Free; but expect to see lots of hats being passed around for donations (hence the name).
es: Es gratis; pero espere ver muchos sombreros repartidos con la finalidad de que usted realice donaciones (de ahí el nombre).

source: From London, trains to Winchester depart from London Waterloo several times an hour, and take about one hour to complete the journey.
es: Desde Londres, los trenes a Winchester salen de la estación de Waterloo varias veces por hora, y tardan aproximadamente una hora en llegar.

source: From Wikitravel
es: De Wikitravel

source: Generally relaxed by daytime with a stunning rooftop garden with outside bar.
es: Generalmente tranquilo durante el día con un impresionante jardín en la azotea con bar exterior.

source: Get around
es: Cómo desplazarse

source: Get in
es: Cómo llegar

source: Go
es: Ir

source: Go to a page with this exact name if it exists
es: Ir a un página con el mismo nombre, en el caso de que exista.

source: Good choices for food are:
es: Estos son algunos lugares recomendados para ir a comer:

source: Good security, lively venue. edit
es: Tiene muy buena seguridad y es un lugar bastante animado. editar

source: Grosvenor Park was one of the first public parks in Britain outside of the big industrial cities and was given to the city of Chester in 1867 by Richard Grosvenor, the Second Marquess of Westminster. edit
es: Grosvenor Park fue uno de los primeros parques públicos de Gran Bretaña situados fuera de las grandes ciudades industriales. Richard Grosvenor, el segundo marqués de Westminster, se lo entregó a la ciudad de Chester en 1867. editar

source: Guests:
es: Alojados:

source: Guide articles
es: Artículos guía

source: Guided tours are available, lasting approximately 1 hour and include Chamber Court; the Gothic Chapel with its 14th century vaulted roof; College Hall; the 17th century red brick schoolroom built in the style of Christopher Wren and the original Cloister.
es: Hay visitas guiadas de aproximadamente 1 hora que incluyen el Tribunal de Cámara, la Capilla Gótica con su techo abovedado del siglo XIV, el College Hall, el aula de ladrillo rojo del siglo XVII construida al estilo de Christopher Wren y el Claustro original.

source: Has custom banner
es: Anuncio personalizado

source: Help
es: Ayuda

source: Here is a small selection recommended by individual Wikitravellers.
es: Aquí tiene una pequeña selección recomendada por Wikiviajeros.

source: Hire a bicycle in Winchester at BikeAbout at the Gladstone Car Park near the Railway Station.
es: Puede alquilar una bicileta en BikeAbout, en el parking Gladstone, cerca de la estación de tren.

source: Historians have even speculated that had the Roman departure not happened, Chester would have become the Roman Capital of England.
es: Los historiadores incluso han especulado sobre que, si no hubiese ocurrido la salida romana, Chester se habría convertido en la capital romana de Inglaterra.

source: Holiday Inn Winchester has 141 stylish new rooms on offer and also offers meeting rooms for hire.
es: Holiday Inn Winchester cuenta con 141 habitaciones nuevas y elegantes, también ofrece salas de reuniones para alquilar.

source: Home of the famous B-Troop Darts Club, saviours of pub darts. edit
es: Hogar del famoso B-Troop Darts Club, salvadores de dardos de pubs. editar

source: Hotelscombined
es: Hoteles combinados

source: Housed in an attractive city center Queen Anne townhouse, the Hotel du Vin has 23 cosy bedrooms.
es: Está situado en una atractiva casa de pueblo en el centro de la ciudad. Cuenta con 23 acogedoras habitaciones.

source: Housed in an old Coach House just 25 metres from the West Front of the Cathedral, this shop offers a range of gifts, many of them unique to the Cathedral.
es: Ubicada en un antiguo garaje de carruajes a solo 25 metros de la fachada oeste de la catedral, esta tienda ofrece una amplia gama de regalos, muchos de ellos exclusivos de la catedral.

source: However, between midnight and 3am or so, especially on Friday and Saturday nights, there will be plenty of drunken people about, so stick to well-lit areas and main roads.
es: Sin embargo, entre medianoche y las 3:00h más o menos, especialmente los viernes y sábados por la noche, está lleno de borrachos. Vaya por zonas bien iluminadas y calles principales.

source: However, most places will stop serving at around 11:30pm, and even a little earlier on Sundays.
es: Sin embargo, la mayoría de los lugares dejan de atender alrededor de las 23:30h, e incluso un poco antes los domingos.

source: However, the last maternity ward within those defined limits was relocated to its current site a couple of miles outside the City Walls in the mid-1960's.
es: Sin embargo, la última sala de partos dentro de aquellos límites definidos se trasladó a un sitio actual a un par de millas fuera de las Murallas a mediados del año 1960.

source: If engineering works are occurring, consider using a coach/bus for travels outside Winchester instead - it may be faster than the replacement rail bus service and is invariably cheaper.
es: Si se están llevando a cabo obras, considere la posibilidad de utilizar un autocar/autobús para los viajes fuera de Winchester, ya que puede ser más rápido que el servicio de sustitución de autobuses ferroviarios e invariablemente es más barato.

source: If that doesn't satisfy your consumerist needs, Cheshire Oaks is a designer outlet 10 miles away by bus or car.
es: Si eso no satisface sus necesidades de consumo, Cheshire Oaks es una tienda de diseño a 10 millas de distancia en autobús o en coche.

source: If visiting in term time worth waiting until after 3pm to avoid parties of schoolkids. edit
es: Si lo visita durante el período lectivo, vale la pena esperar hasta después de las 15:00h para evitar las excursiones del colegio. editar

source: If you are one of these people and do not know the city well, consider taking a cab home.
es: Si usted es una de esas personas y no conoce bien la ciudad, plantéese coger un taxi para volver a casa.

source: If you are planning to do any visiting or exploring beyond central Winchester, you will probably want to obtain a decent map of the area.
es: Si tiene pensado visitar o explorar más allá del centro de Winchester, seguramente quiera tener un buen mapa del área.

source: If you just want to see a bit of the race atmosphere for free, the walls walk you right past a view of the action down below.
es: Si lo que quiere es vivir un poco el ambiente de la carrera -gratuita-, las murallas le llevan justo a unas vistas del hipódromo.

source: If you're really keen on horseracing, find out the dates of the 'races days' Chester hosts a few times a year.
es: Si le gustan mucho las carreras de caballos, descubra las fechas de los "días de carreras" que Chester organiza varias veces al año.

source: In
es: Check-in

source: In 1726, the area was leased to Charles Croughton who secured the river bank and planted an avenue of trees.
es: En 1726, Charles Croughton alquiló el terreno, garantizó el buen estado de la ribera y construyó una avenida bordeada de árboles.

source: In 2011 The Black Rat was awarded a Michelin star.
es: En 2011, The Black Rat ganó una estrella Michelín.

source: In Roman times, this section of riverside was a series of quarries where stone was extracted for building the fortress.
es: Durante el Imperio Romano, esta parte de la ribera estaba compuesta por minas de las que se extraía piedra para amurallar la ciudad.

source: In Saxon times, The Groves was probably the main port area and may have had a concentration of leatherworking.
es: Durante el liderazgo de los sajones, The Groves fue probablemente el puerto más importante y había una gran concentración de comercio de cuero.

source: In a typical year, over 30,000 people flock to the city streets to watch this festival of street theatre which combines a mix of circus, clowning, outlandish performances, craft stalls, workshops and world music.
es: En un año normal, más de 30.000 personas acuden a las calles de la ciudad para ver este festival de teatro callejero que mezcla circo, payasos, espectáculos extravagantes, puestos de artesanía, talleres y música de todo el mundo.

source: In addition, town-centre parking can be difficult; if visiting for the day consider using the Park and Ride described above.
es: Además, encontrar aparcamiento en el centro de la ciudad puede ser difícil; si desea visitarlo durante el día, considere la posibilidad de utilizar el servicio de Park and Ride descrito anteriormente.

source: In other languages
es: En otros idiomas

source: Interesting graffiti carved into the walls and floor from its use as a debtor's prison from the sixteenth to the eighteenth century.
es: Hay dibujos curiosos tallados en las paredes y en el suelo hechos por los deudores que vivían allí entre el siglo XVI y XVIII, cuando el edificio era una prisión.

source: It became a promenade in the early 1700s and is now part of a longer Riverside Promenade.
es: Se convirtió en una rambla a comienzos del siglo XVIII y ahora forma parte de un largo paseo a las orillas del río.

source: It has a variety of good, quality information including hotels, restaurants, attractions, arrival and departure info.
es: Ofrece una variedad de información de calidad que incluye hoteles, restaurantes, atracciones e información de llegada y salida.

source: It has information for getting in as well as some complete entries for restaurants and hotels.
es: Tiene información para llegar, así como también algunas entradas completas para restaurantes y hoteles.

source: It is about 10 miles drive from Winchester via the M3 northbound.
es: Está a unas 10 millas en coche de Winchester por la M3 en dirección norte.

source: It is about a 40 mile drive away from Winchester via various A Roads and Motorways.
es: Está a unas 40 millas en coche de Winchester a través de varias carreteras y autopistas.

source: It is in the unique position that there are many brewers represented in the city.
es: Es el único lugar donde pueden encontrarse diferentes fabricantes importantes de cerveza de la ciudad.

source: It is located a few minutes form the main high street in what was once a pub.
es: Se encuentra a pocos minutos de la calle principal, en un edificio antiguamente usado como pub.

source: It is one of largest airports in the world, with copious flights to most major international destinations (although they are generally more expensive than other London airports).
es: Es uno de los aeropuertos más grandes del mundo, con abundantes vuelos a la mayoría de los principales destinos internacionales (aunque en general son más caros que en otros aeropuertos de Londres).

source: It is part of a nationwide chain; quality and price are set accordingly.
es: Forma parte de una cadena nacional, y se ve reflejado en la calidad y el precio.
